// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "HP Printing Knowledge Center";

TaskTitleField = "HP Printing Knowledge Center";
TaskDescriptionField = "单击“联机”下载分步指南，用以指导您对设备进行设置以确保准确、一致的颜色输出。";
TaskStartButtonTitle = "联机";
